{
    "DeckName": "Verdad o Reto - Base",
    "DeckBy": "Hobkinia - Corbí",
    
    "Truths": [
        "¿Por qué elegiste el avatar que llevas?",
        "Nombra <range[1-3]> personas que te caigan bien de esta comunidad.",
		"Nombra <range[1-3]> personas que te caigan mal de esta comunidad.",
        "¿Cuál es tu rincón favorito para estar en Hobkinia?",
        "Confiesa algo gracioso que te haya pasado en Hobkinia.",
        "¿Qué opinas sobre los Hobkin?",
        "¿Qué <range[2-3]> normas agregarías a Hobkinia?",
        "¿Seguirías a <player> en redes sociales y por qué?",
        "Si fueras guía turístico aquí, ¿qué <range[2-3]> lugares mostrarías?",
        "Nombra algo que <player> podría mejorar.",
        "¿Cómo describirías a <player> a alguien que no lo conoce?",
        "¿Llevarías el avatar de <player> regularmente?",
		"Cuenta algo vergonzoso que te haya pasado este año.",
		"¿Qué base de avatar odias y por qué?",
		"¿Has conocido a alguien de VRChat en IRL? ¿Cómo fue?",
        "Si borraras <range[2-3]> cosas de Hobkinia, ¿cuáles serían?",
        "¿A qué jugador le darías admin y por qué?",
        "¿Qué captura vergonzosa tienes en tu galería de VRChat?",
        "¿Has stalkeado en redes a alguien de VRChat?",
        "¿Qué jugador tiene el peor gusto en avatares y por qué?",
        "¿A quién de aquí bloquearías para siempre si tuvieras que elegir a uno?",
        "¿Qué cosa ilegal harías en Hobkinia si no hubiera reglas?",
        "¿Qué avatar te da ganas de bloquear al verlo?",
        "¿Con cuántas personas has intentado ligar en VRChat?",
		"¿Cuál es tu mapa favorito de VRChat?",
		"Di algo bueno y algo malo sobre <player>.",
		"¿Qué opinas sobre <player>?",
		"¿Cuál ha sido tu momento favorito en VRChat?",
		"¿Cuál es tu avatar favorito?",
		"Si pudieses cambiar algo de VRChat, ¿qué cambiarías?",
		"¿Alguna vez has desconectado cuando alguien estaba contándote algo?",
		"¿Qué es lo más polémico que has escuchado defender en VRChat?",
		"¿Qué mundo de VRChat crees que está sobrevalorado?",
		"¿Cómo conociste VRChat?",
		"Di una verdad sobre el furry fandom.",
		"¿Qué avatar crees que le pegaría a <player>?",
		"¿Qué dos personas preferirías tener como compañeros para sobrevivir en caso de apocalipsis?",
		"¿Qué <range[2-5]> cosas llevarís a una isla desierta?",
		"¿Desde hace cuanto conoces a <player>?",
		"¿Cuántos amigos tienes en VRChat?",
		"¿En qué persona de aquí confias más?",
		"Di una afición tuya que la gente no suela conocer.",
		"<player> elije tu pregunta.",
		"¿Alguna vez has bloqueado a alguien de esta sala?",
		"¿Alguna vez te has enamorado de alguien en VRChat y cómo te sentiste?",
		"¿Qué es lo que más admiras de ti mismo y por qué?",
		"¿Qué es lo que más te asusta de la vida real y por qué?",
		"¿Qué personaje de ficción te gustaría ser y por qué?",
		"Describe a <player> en una palabra.",
		"Describete en una palabra.",
		"¿Has fingido estar AFK para evitar hablar con alguien? ¿Quién?",
		"Si pudieras entrar a VRChat completamente invisible, ¿qué harías?",
		"¿Cuál es la anécdota más loca que te han contado en VRChat (sin decir nombres)?",
		"¿Alguna vez te has sentido excluido en VRChat? ¿Cómo lo manejaste?",
		"¿Alguna vez te han confundido con otra persona por tu avatar?",
		"¿Cuál es el peor apodo que has recibido en VRChat?"
    ],
    
    "Dares": [
        "Toma una foto grupal y mándasela por Discord/Telegram a alguien.",
        "Cambia tu estado de VRChat a algo relacionado con Hobkinia por 1 hora.",
        "Ponte un avatar de tu lista de avatares recientes e imita como hablaría.",
        "Tómate una foto con el jugador con el avatar que más te guste.",
        "Envía tu peor meme guardado a <player> por DM.",
        "Mira fijamente a <player> hasta tu próximo turno.",
        "Envía una solicitud de amistad al jugador que no tengas agregado que mejor te caiga.",
		"<player> elige qué debes ponerte de estado durante 1 hora.",
		"Envíale a la última persona con la que hablaste por Discord/Telegram el mensaje que elija <player> y no des explicaciones durante 15 minutos.",
		"Ponte el avatar más feo que tengas.",
		"Ponte tu avatar más antiguo.",
		"Acercate a alguien que no esté jugando y dile que se apunte. Si todos estáis jugando, diselo a alguien por Discord/Telegram.",
        "Usa el avatar que elija <player> durante los próximos <range[10-20]> minutos.",
        "Pon tu estado en azul durante <range[10-30]> minutos.",
        "<player> elige con qué título nobiliario debes llamarlo el resto de partida.",
        "Envía el último video de tu historial de YouTube a <player> por DM.",
        "Dile a el último contacto con el que hayas hablado por Discord/Telegram 'Tenemos que hablar' y no respondas por 7 minutos.",
		"Habla con un acento a tu elección hasta el próximo turno.",
		"Publica en tu estado: 'Con <player>' sin contexto por 2 horas.",
        "Hazte pasar por NPC durante <range[5-10]> minutos.",
		"Muteate hasta el próximo turno.",
		"Sientate al lado de <player>.",
		"Si llevas FBT baila, si no, canta.",
		"Ponte un avatar con Gogo Loco y quedate en la posición más rara que puedas, o si llevas FBT, hazla.",
		"Di dos verdades y una mentira sobre ti.",
		"Termina todas tus frases con 'uwu' hasta tu próximo turno.",
		"Ponte el avatar más mono que tengas.",
		"Cada vez que <player> te hable, debes responderle terminando con 'mi señor/a'.",
		"Cuenta un chisme.",
		"<player> elije tu reto.",
		"Invita a la instancia a la persona de tu lista de amigos que peor te caiga.",
		"Invita a la instancia a <range[2-4]> personas.",
		"Puntua del 1 al 10 al avatar del resto de jugadores.",
		"Envíale a <player> la última foto de tu galería.",
		"Usa la voz de un personaje de dibujos animados durante 5 min.",
		"Agarra un lápiz y dibuja a <player>.",
		"Cuenta un chiste y si nadie se ríe, repítelo dos veces.",
		"Cuenta una historia de algo que te pasó en VRChat real o ficticia y no aclares si pasó de verdad.",
		"Haz un cumplido sincero a cada uno de los jugadores presentes.",
		"Pide a <player> que elija una palabra y úsala en cada frase que digas en el próximo minuto."
    ]
}